[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-icon-folder",
  "quickadd",
  "tag-wrangler",
  "highlightr-plugin",
  "better-word-count",
  "readwise-official",
  "table-editor-obsidian"
]