[
  "templater-obsidian",
  "dataview",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "tag-wrangler",
  "highlightr-plugin",
  "colored-tags",
  "multi-column-markdown",
  "obsidian-style-settings",
  "file-explorer-note-count",
  "obsidian-excalidraw-plugin",
  "calendar"
]